Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: File to read update instructions from
bg: Файл за четене на инструкциите за обновяване от
ca: Fitxer d'on s'ha de llegir les instruccions d'actualització
cs: Soubor, ze kterého budou načteny informace pro aktualizaci
da: Fil at læse opdateringsinstruktioner fra
de: Datei, der die Aktualisierungs-Informationen entnommen werden sollen
el: Αρχείο για ανάγνωση εντολών ενημέρωσης
es: Archivo del que leer instrucciones de actualización
et: Uuendamise instruktsioone sisaldav fail
fi: Tiedosto, josta päivitystiedot haetaan
fr: Fichier d'instructions de mise à jour
hu: A frissítési utasításokat tartalmazó fájl
is: Skrá sem leiðbeiningar um uppfærslu eru lesnar úr
it: File da cui leggere le istruzioni di aggiornamento
ja: インストラクション更新のファイル
lt: Byla, iš kurios skaityti atnaujinimo instrukcijas
lv: Fails no kura nolasīt atjaunināšanas instrukcija
nl: Het bestand met de bijwerkinstructies
pl: Plik, z którego należy czytać informacje o aktualizacji
pt: Ficheiro de onde ler as informações de actualização
ro: Fişierul din care trebuie citite informaţii de actualizare
sk: Súbor, z ktorého čítať informácie o aktualizácii
sl: Datoteka, s katere se berejo navodila za osvežitev
sv: Fil att läsa uppdateringsinstruktioner från
tr: Güncelleme bilgilerinin okunacağı dosya

source: File:
bg: Файл:
ca: Arxiu:
cs: Soubor:
da: Fil:
de: Datei:
el: Αρχείο:
es: Archivo:
et: Fail:
eu: Fitxategia:
fi: Tiedosto:
fr: Fichier :
hu: Fájl:
is: Skrá:
ja: ファイル:
lt: Byla:
lv: Fails:
nl: Bestand:
pl: Plik:
pt: Ficheiro:
ro: Fişier:
sk: Súbor:
sl: Datoteka:
sv: Fil:
tr: Dosya:

source: Files
bg: Файлове
ca: Fitxers
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
et: Failid
eu: Fitxategiak
fi: Tiedostot
fr: Fichiers
hu: Fájlok
is: Skrár
it: File
ja: ファイル
lt: Bylos
lv: Faili
nl: Bestanden
pl: Pliki
pt: Ficheiros
ro: Fişiere
sk: Súbory
sl: Datoteke
sv: Filer
tr: Dosyalar

source: Filter:
bg: Файл:
cs: Soubor:
el: Φίλτρο:
fi: Tiedosto:
is: &Sía:
it: &Filtro:
lt: &Filtras:
lv: &Filtrs:
pl: Plik:
ro: Fişier:
sk: Súbor:
sl: Datoteka:
tr: Dosya:

source: Find
bg: Търсене
ca: Cerca
cs: Najít
de: Suchen
el: Εύρεση
es: Buscar
et: Otsi
eu: Aurkitu
fi: Etsi
fr: Chercher
hu: Keresés
is: Finna
it: Trova
ja: 検索
lt: Ieškoti
lv: Meklēt
nl: Zoeken
pl: Znajdź
pt: Procurar
ro: Caută
sk: Hľadať
sl: Najdi
sv: Sök
tr: Bul

source: Find &Next
bg: Търсене на следва&щ
ca: Cerca &següent
cs: Najít &další
da: Find &næste
de: &Weitersuchen
el: Εύρεση επόμε&νου
es: Buscar &siguiente
et: Otsi &järgmine
eu: Aurkitu &hurrengoa
fi: Etsi &seuraava
fr: &Poursuivre la recherche
hu: &Következő keresése
is: Finna &næsta
it: Trova &successivo
ja: 次を検索(&N)
lt: Ieškoti &kito
lv: Meklēt &Nākošo
nl: Vol&gende zoeken
pl: Znajdź &następne
pt: Procurar o Próxi&mo
ro: Caută în &continuare
sk: Hľadať ďale&j
sl: Najdi na&slednje
sv: Sök &igen
tr: &Sonrakini Bul

source: Find &backwards
bg: Търсене в &обратна посока
ca: Busca &enrere
cs: Hledat o&dzadu
da: Find &baglæns
de: &Rückwärts suchen
el: Εύρεση προς τα &πίσω
es: Buscar &hacia atrás
et: Otsimine ta&gasisuunas
eu: &Atzera Bilatu
fi: Etsi &taaksepäin
fr: Chercher en &arrière
hu: &Visszafelé keresés
is: Leita &aftur á bak
it: Trova all'&indietro
ja: 後ろ向き検索(&B)
lt: I&eškoti atgal
lv: Meklēt &Atpakaļ
nl: A&chterwaarts zoeken
pl: Znajdź &wstecz
pt: Procurar para &trás
ro: Caută în&apoi
sk: Hľadať do&zadu
sl: Najdi &vzvratno
sv: Sök &baklänges
tr: &Geriye doğru bul

source: Find Next
bg: Търсене на следващ
ca: Cerca següent
cs: Najít další
da: Find næste
de: Weitersuchen
el: Εύρεση επόμενου
es: Buscar siguiente
et: Otsi järgmine
eu: Hurrengoa Aurkitu
fi: Etsi seuraava
fr: Suivant (recherche)
hu: A következő keresése
is: Finna næsta
it: Trova successivo
ja: 次を検索
lt: Ieškoti kito
lv: Meklēt Nākošo
nl: Volgende zoeken
pl: Znajdź następne
pt: Procurar o Próximo
ro: Caută înainte
sk: Hľadať nasledujúci
sl: Najdi naslednje
sv: Sök nästa
tr: Sonrakini Bul

source: Find Pre&vious
bg: Търсене на преди&шен
ca: Cerca &anterior
cs: Najít &předchozí
da: Find &forrige
de: Frü&here suchen
el: Εύρεση προη&γούμενου
es: Buscar &anterior
et: Otsi &eelmine
eu: Aurr&ekoa Aurkitu
fi: Etsi e&dellinen
fr: Chercher en arri&ère
hu: Az előző &keresése
is: Finna &fyrra
it: Trova &precedente
ja: 前を検索(&P)
lt: Ieškoti &ankstesnio
lv: Meklēt &Iepriekšējo
nl: Vo&rige zoeken
pl: Znajdź &poprzedni
pt: Procurar o &Anterior
ro: Caută &precedent
sk: &Hľadať predchádzajúci
sl: &Najdi prejšnje
sv: Sök &föregående
tr: Önce&kini Bul

source: Find Prev
bg: Търсене на предишен
ca: Cerca anterior
cs: Najít předchozí
da: Find forrige
de: Vorherige suchen
el: Εύρεση προηγούμενου
es: Buscar anterior
et: Otsi eelmine
eu: Aurrekoa Aurkitu
fi: Etsi edellinen
fr: Précédent (recherche)
hu: Az előző keresése
is: Finna fyrra
it: Trova precedente
ja: 前を検索
lt: Ieškoti atgal
lv: Meklēt Iepr
nl: Vorige zoeken
pl: Znajdź poprzednie
pt: Procurar o Anterior
ro: Caută înapoi
sk: Hľadať predchádzajúci
sl: Najdi prejšnje
sv: Sök föregående
tr: Öncekini Bul

source: Find Text
bg: Търсене на текст
ca: Cerca text
cs: Najít text
da: Find tekst
de: Text suchen
el: Εύρεση κειμένου
es: Buscar texto
et: Teksti otsimine
eu: Aurkitu testua
fi: Etsi teksti
fr: Chercher du texte
hu: Keresés
is: Finna texta
it: Trova testo
ja: テキストを検索
lt: Ieškoti teksto
lv: Meklēt Tekstu
nl: Tekst zoeken
pl: Znajdź tekst
pt: Procurar Texto
ro: Caută textul
sk: Nájsť text
sl: Najdi besedilo
sv: Sök text
tr: Metni Bul

source: Find next<p>Find the next occurrence of the text that you have found using the <b>Find Text</b> function
bg: Търсене на следващ<p>Търсене на следващото срещане на текста.
ca: Cerca text <p>Cerca l'ocurrència següent del text que heu trobat usant la funció <b>Cerca text</b>
cs: Najít další <p>Najít další výskyt textu, který byl nalezen pomocí funkce <b>Najít text</b>.
da: Find næste<p>Find næste forekomst af teksten som du har fundet ved brug af <b>Find Tekst</b>-funktionen
de: Weitersuchen<p>Ermöglicht das Auffinden weiterer Vorkommen von Stellen, die unter <b>Text suchen</b> angegeben wurden.
el: Εύρεση επόμενου<p>Βρίσκει την επόμενη εμφάνιση του κειμένου που βρήκατε χρησιμοποιώντας τη λειτουργία <b>Εύρεση κειμένου</b>
es: Encontrar siguiente <p>Encontrar la siguiente ocurrencia de texto que usted haya encontrado usando la función <b>Encontrar texto</b>
et: Otsi järgmine<p>Otsi selle teksti järgmist esinemiskohta, mis on leitud võimalust <b>Otsi teksti</b> kasutades
fi: Etsi seuraava <p>Etsii seuraavan kohdan tekstistä, jonka olet löytänyt <b>Etsi</b>-toiminnolla
fr: Trouver suivant<p>Chercher l'occurrence suivante du texte que vous avez trouvé en utilisant la fonction <b>Trouver du texte</b>.
hu: Szövegkeresés<p>Ha már elkezdett egy keresést a <b>Szövegkeresés</b> funkcióval, akkor ezzel lehet a következő találatra lépni
it: Trova successivo<p>Trova l'occorrenza successiva del testo che hai trovato usando la funzione <b>Trova testo</b>.
ja: 次を検索<p><b>検索</b>機能で見つけたテキストの、次の出現を探すには、この機能を使って下さい。
nl: Tekst zoeken <p>Zoek naar de volgende overeenkomst van de te zoeken tekst met behulp van de functie <b>Tekst zoeken</b>.
pl: Znajdź następny<p>Znajduje następne wystąpienie tekstu znalezionego funkcją <b>Znajdź tekst</b>
pt: Procurar o Próximo<p>Procura a próxima ocorrência do texto que pesquisou com a função <b>Procurar Texto</b>
ro: Caută în continuare<p> Caută următoarea apariţie a textului pe care l-aţi găsit cu funcţina <b>Caută text</b></p>
sk: Nájsť text<p>Nájde nasledujúci výskyt textu, ktorý ste zadali pomocou funkcie<b>Nájsť text</b>
sl: Najdi naslednje <p>Najde naslednjo pojavitev besedila, ki ste ga našli z uporabo funkcije <b>Najdi besedilo</b>
sv: Sök igen<p>Sök efter nästa förekomst av texten som du har hittat med funktionen <b>Sök text</b>
tr: Sonrakini bul <p> Daha önce <b>Metni Bul</b> düğmesi yardımıyla bulunan bir metni sayfa içinde yeniden arar.

source: Find text<p>Shows a dialog that allows you to find text on the displayed page.
bg: Търсене на текст<p>Показване на диалог, в който може въведете текст за търсене в текущата страница.
ca: Cerca text <p>Mostra un diàleg que us permet cercar text a la pàgina mostrada.
cs: Najít text <p>Zobrazí dialog, který vám umožní najít text na zobrazené stránce.
da: Find tekst<p>Viser en dialog der lader dig finde tekst på den viste side.
de: Text suchen<p>Ruft einen Dialog auf, der die Suche nach Text auf der angezeigten Seite ermöglicht.
el: Εύρεση κειμένου<p>Εμφανίζει ένα διάλογο που σας επιτρέπει να βρείτε κείμενο στην προβαλλόμενη σελίδα.
es: Encontrar texto<p>Muestra un diálogo que le permite encontrar texto en la página que se muestra
et: Otsi tekst<p>Näitab dialoogi, kus saab otsida teksti näidataval leheküljel.
fi: Etsi <p>Avaa ikkunan, jonka avulla voit etsiä tekstiä sivulta.
fr: Trouver du texte<p>Affiche une boîte de dialogue qui vous permet de chercher du texte sur la page affichée.
hu: Szövegkeresés<p>Megjelenít egy párbeszédablakot, mellyel az aktuális oldal szövegében lehet keresni.
it: Trova testo<p>Mostra una finestra che permette di cercare un testo all'interno della pagina visualizzata.
ja: 検索 <p>表示されたページでテキストを検索するダイアログを表示する。
nl: Tekst zoeken <p>Toont een dialoogvenster waarmee u naar tekst in de weergegeven pagina kunt zoeken.
pl: Znajdź tekst <p>Wyświetla okno dialogowe pozwalające znaleźć tekst na wyświetlanej stronie.
pt: Procurar Texto<p>Mostra uma janela que lhe permite procurar um determinado texto na página apresentada.
ro: Caută text<p> Afişează un dialog care vă permite să găsiţi un text dorit în pagina afişată.</p>
sk: Nájsť text<p>Zobrazí dialóg, pomocou ktorého môžete nájsť text v zobrazenej stránke.
sl: Najdi besedilo <p>Prikaže pogovorno okno, ki vam dovoljuje iskanje besedila na prikazani strani.
sv: Sök text<p>Visar en dialogruta som låter dig söka efter text på aktuell sida.
tr: Metni bul <p>Görüntülenen sayfadaki bir metni bulur.

source: Find:
bg: Търсене:
ca: Cerca:
cs: Najít:
de: Suchen:
el: Εύρεση:
es: Buscar:
et: Otsi:
eu: Aurkitu:
fi: Etsi:
fr: Chercher :
hu: Keresés:
is: Leita að:
it: Trova:
ja: 検索:
lt: Ieškoti:
lv: Meklēt:
nl: Zoeken:
pl: Znajdź:
pt: Procurar:
ro: Caută:
sk: Hľadať:
sl: Najdi:
sv: Sök efter:
tr: Bul:

source: First Name
bg: Първо име
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
et: Eesnimi
eu: Izena
fi: Etunimi
fr: Prénom
hu: Keresztnév
is: Nafn
it: Nome
ja: ファーストネーム
lt: Vardas
lv: Vārds
nl: Voornaam
pl: Imię
pt: Nome Próprio
ro: Primul nume
sk: Krstné meno
sl: Osebno ime
sv: Förnamn
tr: Adı

source: Fit to Page &Height
bg: Мащабиране до &височината на страницата
ca: Ajusta a l'a&lçada de la pàgina
cs: Přizpůsobit &výšce stránky
da: Tilpas til side&højden
de: Auf Seiten&höhe einpassen
el: Ταίριασμα στο ύ&ψος σελίδας
es: Ajustar al a&lto de la página
et: Mahuta lehekülje &kõrgusele
eu: Orriaren &Luzerara Egokitu
fi: Sovita sivun &korkeuteen
fr: Ajuster à la &hauteur de la page
hu: az oldal magasságához &igazítás
is: Laga að síðu&hæð
it: Adatta all'&altezza della pagina
ja: ページの高さに合わせる(&H)
lt: Talpinti į puslapio &aukštį
lv: Ievietot Lapas &Augstumā
nl: Passend in pagina&hoogte
pl: Dopasuj do wy&sokości strony
pt: Ajustar à A&ltura da Página
ro: Încadrează în l&ungimea paginii
sk: Roztiahnuť na &výšku stránky
sl: Prilagodi &višini strani
sv: Fyll sidans &höjd
tr: Sayfa &Yüksekliğine Uydur

source: Fit to Page &Width
bg: Мащабиране до &широчината на страницата
ca: Ajusta a l'a&mplada de la pàgina
cs: &Přizpůsobit šířce stránky
da: Tilpas til side&bredden
de: Auf Seiten&breite einpassen
el: Ταίριασμα στο &πλάτος σελίδας
es: Ajustar al a&ncho de la página
et: Mahuta lehekülje &laiusele
eu: Orriaren &Zabalerara Egokitu
fi: Sovita sivun &leveyteen
fr: Ajuster à la &largeur de la page
hu: az oldal szélességéhez i&gazítás
is: Laga að síðu&breidd
it: Adatta alla &larghezza della pagina
ja: ページの幅に合わせる(&W)
lt: Talpinti į puslapio &plotį
lv: Ievietot Lapas &Platumā
nl: Passend in pagina&breedte
pl: Dopasuj do sze&rokości strony
pt: Ajustar à &Largura da Página
ro: Încadrează în &lăţimea paginii
sk: Roztiahnuť na šírku &stránky
sl: Prilagodi š&irini strani
sv: Fyll sidans &bredd
tr: Sayfa &Genişliğine Uydur

source: Follow
bg: Отваряне
ca: Segueix
cs: Následovat
da: Følg
de: Folgen
el: Ακολούθησε
es: Seguir
et: Järgi
eu: Segi
fi: Seurata
fr: Suivre
hu: Követés
is: Fylgja
it: Segui
lt: Sekti
lv: Sekot
nl: Volgen
pl: Idź za
pt: Seguir
ro: Activează
sk: Navštíviť
sl: Sledi
sv: Följ
tr: Takip et

source: Font
bg: Шрифт
cs: Písmo
da: Skrifttype
de: Schriftart
el: Γραμματοσειρά
es: Fuente
eu: Letra-tipoa
fi: Kirjasin
fr: Police
hu: Betűtípus
is: Letur
it: Tipo di carattere
ja: フォント
lt: Šriftas
lv: Fonts
nl: Lettertype
pl: Czcionka
pt: Tipo de Letra
sk: Písmo
sl: Pisava
sv: Teckensnitt
tr: Yazı Tipi

source: Font Size
bg: Размер на шрифта
ca: Mida de font
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es: Tamaño de la fuente
et: Fondi suurus
eu: Letra-tamaina
fi: Kirjasinkoko
fr: Taille de la police
hu: Betűméret
is: Leturstærð
it: Dimensione carattere
ja: フォントサイズ
lt: Šrifto dydis
lv: Fonta Lielums
nl: Tekengrootte
pl: Rozmiar czcionki
pt: Tamanho da Letra
ro: Mărime font
sk: Veľkosť písma
sl: Velikost pisave
sv: Teckenstorlek
tr: Yazı Tipi Boyutu

source: Font Size %1
bg: Размер на шрифта %1
ca: Mida de font %1
cs: Velikost písma %1
da: Skriftstørrelse %1
de: Schriftgröße %1
el: Μέγεθος γραμματοσειράς %1
es: Tamaño de la fuente %1
et: Fondi suurus %1
eu: Letra-tipoaren neurria %1
fi: Kirjasimen koko %1
fr: Taille de police %1
hu: Betűméret: %1
is: Leturstærð %1
it: Dimensione caratteri %1
ja: フォントサイズ %1
lt: Šrifto dydis %1
lv: Fonta Lielums %1
nl: Tekengrootte %1
pl: Rozmiar czcionki %1
pt: Tamanho de Letra %1
ro: Mărime font %1
sk: Veľkosť písma %1
sl: Velikost pisave %1
sv: Teckenstorlek %1
tr: Yazıtipi Boyutu %1

source: Font size<br><i>fixed</i> or <i>relative</i><br>to environment
bg: Размер на шрифт<br><i>фиксиран</i> или <i>пропорционален</i><br>с обкръжението
ca: Mida de font<br><i>fixa</i> o <i>relativa</i><br> a l'entorn
cs: Velikost písma<br><i>pevná</i> nebo <i>relativní</i><br> vzhledem k prostředí
da: Skriftstørrelse<br><i>fast</i> eller <i>relativ</i><br>til omgivelser
de: Schriftgröße<br><i>fest</i> oder <i>relativ</i><br>zur Umgebung
el: Μέγεθος γραμματοσειράς <br><i>σταθερό</i> ή <i>σχετικό</i><br> με το περιβάλλον
es: Tamaño de fuente <br><i>fija</i> o <i>relativa</i><br>al entorno
et: Fondi suurus keskkonna suhtes: <br><i>fikseeritud</i> või <i>suhteline</i><br>.
eu: Letra-tipoaren neurria<br><i>finkoa</i>edo<i>erlatiboa</i><br>inguruarekiko.
fi: Kirjasinkoko<br><i>määrätty</i> tai <i>suhteellinen</i></br> ympäristöön
fr: Taille de police <br><i>fixe</i> ou <i>relative</i><br> à l'environnement
hu: A betűméret lehet <br><i>rögzített szélességű</i> vagy <i>arányosan változó</i> (a környezethez képest)
is: Leturstærð<br><i>föst</i>eða<i>háð</i><br>umhverfi
it: La dimensione dei caratteri è<br> <i>fissa</i> o <i>relativa</i><br>all'ambiente
ja: フォントサイズが環境に対して<br><i>絶対値</i>か<i>相対値</i><br>か
lt: Šrifto dydis<br><i>fiksuotas</i> ar <i>priklausomas</i><br> nuo aplinkos
lv: Fonta izmērs<br><i>fiksēts</i> vai <i>relatīvs</i><br> pret vidi
nl: Tekengrootte<br><i>vaste grootte</v> of <i>relatief</i><br> t.o.v. de omgeving
pl: Rozmiar czcionki<br><i>stały</i> lub <i>względny</i><br>
pt: Tamanho da letra<br><i>fixo</i> ou <i>relativo</i><br>ao ambiente
ro: Mărime de font<br><i>fixă</i> sau <i>relativă</i><br>la mediu
sk: úeľkosť písma <br><i>pevná</i> alebo <i>relatívna</i> vzhľadom k prostrediu
sl: Velikost pisave<br><i>fiksna</i> ali <i>relativna</i><br>glede na okolje
sv: Teckensnittsstorlek<br><i>fast</i> eller <i>relativ</i><br>till miljön

source: Font st&yle
bg: Стил на шри&фт
ca: E&stil de font
cs: St&yl písma
da: S&kriftstil
de: Schrifts&til:
el: &Στυλ γραμματοσειράς
es: Est&ilo de la fuente
et: Fondi st&iil
eu: Letra.tipo est&iloa
fi: Kirjasin&tyyli
fr: St&yle de police
hu: Betűstíl&us
is: Leturs&tíll
it: &Stile tipo di carattere
ja: フォントスタイル(&y)
lt: Šrifto st&ilius
lv: Fonta st&ils
nl: &Tekenstijl
pl: St&yl czcionki
pt: Est&ilo do tipo de letra
ro: &Stil font
sk: Š&týl písma
sl: &Slog pisave
sv: Teckensnitts&stil
tr: Yazıti&pi türü

source: Font style
bg: Стил
ca: Estil de font
cs: Styl písma
da: Skriftstil
de: Schriftstil
el: Στυλ γραμματοσειράς
es: Estilo de la fuente
et: Fondi stiil
eu: Letra-tipo mota
fi: Kirjasimen tyyli
fr: Style de police
hu: Betűstílus
is: Leturstíll
it: Stile tipo di carattere
ja: フォントスタイル
lt: Šrifto stilius
lv: Fonta stils
nl: Tekenstijl
pl: Styl czcionki
pt: Estilo do tipo de letra
ro: Stil font
sk: Typ písma
sl: Slog pisave
sv: Teckenstil
tr: Yazıtipi türü

source: Font style:
bg: Стил:
ca: Estil de font:
cs: Styl písma:
da: Skriftstil:
de: Schriftstil:
el: Στυλ γραμματοσειράς:
es: Estilo de la fuente:
et: Fondi stiil:
eu: Letra-tipo mota:
fi: Kirjasimen tyyli:
fr: Style de police :
hu: Betűstílus:
is: Leturstíll:
it: Stile tipo di carattere:
ja: フォントスタイル:
lt: Šrifto stilius:
lv: Fonta stils
nl: Tekenstijl:
pl: Styl czcionki:
pt: Estilo do tipo de letra:
ro: Stil font:
sk: Štýl písma:
sl: Slog pisave:
sv: Teckenstil:
tr: Yazıtipi stili:

source: Font:
bg: Шрифт:
cs: Písmo:
da: Skrifttype:
de: Schriftart:
el: Γραμματοσειρά:
es: Fuente:
eu: Letra-tipoa.
fi: Kirjasin:
fr: Police :
hu: Betűtípus:
is: Letur:
it: Tipo di carattere:
ja: フォント:
lt: Šriftas:
lv: Fonts:
nl: Lettertype:
pl: Czcionka:
pt: Tipo de Letra:
sk: Písmo:
sl: Pisava:
sv: Teckensnitt:
tr: Yazıtipi:

source: Fonts
bg: Шрифтове
cs: Písma
da: Skrifttyper
de: Schriftarten
el: Γραμματοσειρές
es: Fuentes
et: Fondid
eu: Letra-tipoak
fi: Kirjasimet
fr: Polices
hu: Betűtípusok
is: Letur
it: Tipi di carattere
ja: フォント
lt: Šriftai
lv: Fonti
nl: Lettertypen
pl: Czcionki
pt: Tipos de Letra
ro: Fonturi
sk: Písma
sl: Pisave
sv: Teckensnitt
tr: Yazı Tipleri

source: Format Error
bg: Грешка във формата
ca: Error de format
cs: Chyba formátu
da: Formatfejl
de: Formatfehler
el: Σφάλμα μορφής
es: Error de formato
et: Vormingu viga
eu: Formato Errorera
fi: Muotoiluvirhe
fr: Erreur de format
hu: Formátumhiba
is: Formvilla
it: Errore di formato
ja: フォーマットエラー
lt: Formato klaida
lv: Kļūda Formātā
nl: Opmaakfout
pl: Błąd formatu
pt: Erro de Formato
ro: Eroare de format
sk: Chyba formátu
sl: Napaka oblikovanja
sv: Formatfel
tr: Biçim Hatası

source: Formatted Name
bg: Име
ca: Nom amb format
cs: Formátované jméno
da: Formateret navn
de: Formatierter Name
el: Μορφοποιημένο όνομα
es: Nombre con formato
et: Täielik nimi
eu: Izen Formateatua
fi: Muotoiltu nimi
fr: Nom formaté
hu: Kijelzett név
is: Formað nafn
it: Nome esteso
ja: フォーマットされた名前
lt: Suformuotas vardas
lv: Formatēts Vārds
nl: Naamweergave
pl: Sformatowane imię i nazwisko
pt: Nome Formatado
ro: Nume formatat
sk: Formátované meno
sl: Urejeno ime
sv: Formaterat namn
tr: Biçimlendirilmiş İsim

source: Forward
bg: Напред
ca: Endavant
cs: Vpřed
da: Fremad
de: Nach vorne
el: Μπροστά
es: Adelante
et: Edasi
eu: Aurrera
fi: Eteen
fr: Suivant (historique)
hu: Jobbra
is: Áfram
it: Avanti
ja: 進む
lt: Pirmyn
lv: Pārsūtīt
nl: Verder
pl: Do przodu
pt: Avançar
ro: Înainte
sk: Dopredu
sl: Naprej
sv: Framåt
tr: İleri

source: Frame
bg: Фрейм
ca: Marc
cs: Rámec
da: Ramme
de: Rahmen
el: Πλαίσιο
es: Marco
et: Raam
eu: Koadroa
fi: Kehys
fr: Cadre
hu: Keret
is: Nafn
it: Cornice
ja: 枠
lt: Nuo:
lv: Vārds
pl: Ramka
pt: Moldura
ro: Cadru
sk: Rámec
sl: Okvir
sv: Ram
tr: Çerçeve

source: Frame Information
bg: Информация за фрейм
ca: Informació de marc
cs: Informace o rámci
da: Rammeinformation
de: Info zu Rahmen
el: Πληροφορίες πλαισίου
es: Información de marco
et: Raami info
eu: Koadroaren Informazioa
fi: Kehyksen tiedot
fr: Informations sur les cadres
hu: Keretjellemzők
is: Upplýsingar um ramma
it: Informazioni sul frame
ja: フレーム情報
lt: Rėmelio informacija
lv: Informācija
nl: Frame-informatie
pl: Informacja o ramce
pt: Informação da Moldura
ro: Informaţii cadru
sk: Informácie o rámci
sl: Podatki o okvirju
sv: Raminformation
tr: Çerçeve Bilgisi

source: French
bg: Френски
ca: Francès
cs: Francouzský
da: Fransk
de: Französisch
el: Γαλλικό
es: Francés
et: Prantsuse
eu: Frantsea
fi: Ranska
fr: Français
hu: Francia
is: Franska
it: Francese
ja: フランス語
lt: Prancūzų
lv: Franču
nl: Frans
pl: Francuski
pt: Francês
ro: Franceză
sk: Francúzsky
sl: francoščina
sv: Fransk
tr: Fransızca

source: Frequent
bg: Многократен
ca: Freqüent
cs: Časté
da: Ofte
de: Häufig
el: Συχνά
es: Frecuente
et: Sagedane
eu: Maiz
fi: Yleiset
fr: Fréquent
hu: Gyakori
is: Algengt
it: Frequente
ja: 頻繁に
lt: Dažnus
lv: Prasības
nl: Vaak
pl: Najczęstsze
pt: Frequentes
ro: Frecvent
sk: Časté
sl: Pogosto
sv: Vanlig
tr: Sıkça

source: Friday
bg: петък
ca: Divendres
cs: pátek
da: Fredag
de: Freitag
el: Παρασκευή
es: Viernes
et: reede
eu: Ostirala
fi: perjantai
fr: vendredi
hu: péntek
is: föstudagur
it: venerdì
ja: 金曜日
lt: Penktadienis
lv: Piektdiena
nl: vrijdag
pl: piątek
pt: Sexta
ro: Vineri
sk: Piatok
sl: petek
sv: fredag
tr: Cuma

source: From c&ursor
bg: Търсене от текущата &позиция
ca: Des del c&ursor
cs: Od k&urzoru
da: &Fra markør
de: &Ab Cursorposition
el: Από τον &κέρσορα
es: Desde el c&ursor
et: &Kursorist alates
eu: &Kurtsoretik
fi: &Kursorista
fr: Dep&uis le curseur
hu: A kur&zortól
is: &Frá bendli
it: Dal c&ursore
ja: カーソル以降(&u)
lt: &Nuo žymeklio padėties
nl: Vanaf c&ursor
pl: &Od kursora
pt: A partir do &cursor
ro: &De la cursor
sk: &Od kurzora
sl: Od &kazalca
sv: &Från markören
tr: İ&mleçten itibaren

source: From:
bg: От:
ca: Des de:
cs: Od:
da: Fra:
de: Von:
el: Από:
es: De:
et: Kellelt:
eu: Nondik:
fi: Lähettäjä:
fr: De :
hu: Feladó:
is: Frá:
it: Da:
lt: Nuo:
lv: No:
nl: Van:
pl: Od:
pt: De:
ro: De la:
sk: Od:
sl: Od:
sv: Från:
tr: Kimden:

source: Full Screen Mode
bg: Режим на пълен екран
ca: Mode pantalla sencera
cs: Celoobrazovkový režim
da: Fuldskærmstilstand
de: Vollbildmodus
el: Λειτουργία πλήρους οθόνης
es: Modo de pantalla completa
et: Täisekraani režiim
eu: Pantaila Osoko Modua
fi: Kokonäyttötila
fr: Mode plein écran
hu: Teljes képernyős mód
is: &Fylla skjá
it: Modalità a tutto schermo
ja: フルスクリーンモード
lt: Pilno ekrano &režimas
lv: Pilnekrāna &Režīms
nl: Volledig scherm
pl: Tryb pełnoekranowy
pt: Modo de Ecrã Completo
ro: Mod ecran plin
sk: Celá obrazovka
sl: Celozaslonski način
sv: Fullskärmsläge
tr: Tam Ekran Kipi

source: Fullscreen &Mode
bg: П&ълен екран
ca: &Mode pantalla sensera
cs: Celoobrazovkový reži&m
da: Fuldskærms&tilstand
de: &Vollbildmodus
el: Λειτουργία πλήρους &οθόνης
es: &Modo de pantalla completa
et: Täisekraani režii&m
eu: Pantaila osoko &modua
fi: &Kokonäyttötila
fr: &Mode plein écran
hu: &Teljes képernyős mód
is: &Fylla skjá
it: &Modalità a tutto schermo
ja: フルスクリーンモード(&M)
lt: Pilno ekrano &režimas
lv: Pilnekrāna &Režīms
nl: Volledig scher&m
pl: Tryb pełno&ekranowy
pt: &Todo o Ecrã
ro: Mod &ecran plin
sk: &Na celú obrazovku
sl: &Celozaslonski način
sv: F&ullskärmsläge
tr: Ta&m Ekran Kipi

source: General
bg: Основни
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
et: Üldine
eu: Orokorra
fi: Yleinen
fr: Général
hu: Általános
is: Almennt
it: Generale
ja: 一般
lt: Bendros
lv: Vispārējs
nl: Algemeen
pl: Ogólne
pt: Geral
sk: Všeobecné
sl: Splošno
sv: Allmänt
tr: Genel

source: General Settings
bg: Основни настройки
ca: Paràmetres generals
cs: Obecná nastavení
da: Generelle indstillinger
de: Allgemeine Einstellungen
el: Γενικές ρυθμίσεις
es: Preferencias generales
et: Üldised seaded
eu: Ezarpen Orokorrak
fi: Yleiset asetukset
fr: Configuration générale
hu: Általános beállítások
is: Almenar stillinga
it: Impostazioni generali
ja: 一般的な設定
lt: Bendri nustatymai
lv: Vispārējie Uzstādījumi
nl: Algemene instellingen
pl: Ustawienia ogólne
pt: Configuração Geral
ro: Setări generale
sk: Všeobecné nastavenie
sl: Splošne nastavitve
sv: Allmänna inställningar
tr: Genel Ayarlar
